<!-- 继承整体布局 -->
@extends('front::default.common.main') @section('content')
<!-- 扩展内容-->
<div class="container padding30">
	<div class="container cont-about2 bgffff ">
		<h1 class="product-h1 textcenter">蕊丁吧付费会员服务内容及使用须知</h1>
		<div class="product product-txt ">
			<p>一、 蕊丁吧会员说明</p>
			<p>1. 本服务内容及使用须知适用于蕊丁吧所有付费会员。</p>
			<br>
			<p>二、 押金、损耗和赔偿（针对定制阅读会员）</p>
			<p>1 会员在购买定制阅读服务时，同时需要缴纳图书借阅押金。</p>
			<p>2
				蕊丁吧每本书都是精心挑选，从国外引进的，我们希望各位会员能与蕊丁吧一起爱护每一本图书。如学员对图书造成的损耗，需要支付相应的赔偿。具体规定如下：
			</p>
			<p>2.1 图书如在借阅过程中有轻微损毁，请家长在还书时主动告知，由我们进行修补。</p>
			<p>2.2
				若有出现圈点、涂画、撕毁、烧残、水浸、划线、注字、涂抹、卷曲、折皱等但不影响其内容完整，能继续使用的，按污损页数计罚，每页需按照（定价/页码）*2的标准赔偿金。赔偿金额超过书籍定价的，将按书籍定价的1.5倍进行赔偿，已破损的书籍归用户所有。赔偿费用需单独支付（不接受用户自行购买进行赔偿）。
			</p>
			<p>2.3
				出现开胶、撕页或大面积涂写等严重影响书籍正常阅读的，应按书籍定价的1.5倍进行赔偿，已破损的书籍归用户所有。赔偿费用需单独支付（不接受用户自行购买进行赔偿）。
			</p>
			<p>3 书籍定价</p>
			<p>3.1 书籍的价值以每本书的RMB标价为准。RMB标价按照以下方式计算：</p>
			<p>3.1.1 对图书上标有美元定价的， RMB标价按照以书籍上美元定价乘以6.7的汇率标准进行计算（四舍五入去除分角）。</p>
			<p>3.1.2
				对图书上未标出美元定价的，RMB标价按照相同ISBN书籍的亚马逊网站的美元定价乘以6.7的汇率标准进行计算（四舍五入去除分角）。</p>
			<br>
			<p>三、 账号使用说明</p>
			<p>1. 会员付费后，系统会额外提供一个测试平台账号。</p>
			<p>2. 测试平台账号的使用人必须与学员信息一致，不允许与他人共用、外借或转让。</p>
			<p>3.
				蕊丁吧会定期对学员测试信息进行审核，如发现异常信息，将进行处理。首次发现异常信息，将与会员联系提出警告。如果出现第二次异常信息，将视为学员的严重违约行为，蕊丁吧将采取直接封号的处理，并不进行退费。
			</p>
			<p>4. 会员在服务期满后应当续费；如果会员停止续费，相应的会员服务将自动终止。重新续费后恢复服务。
				定制阅读会员（只限于定制阅读年会员）在服务有效期内，可申请最多1次，每次最长1个月的账号暂时冻结服务，冻结期间，所有服务暂停。解冻后，服务有效期顺延。没有申请则视为正常服务，时间不延续。
			</p>
			<br>
			<p>四、 退费说明</p>
			<p>1 定制阅读会员</p>
			<p>1.1
				定制阅读会员（仅限于定制阅读年会员）在付费后30日内可申请终止服务并申请退费；蕊丁吧在扣除10%全年服务费用后，将其余费用予以退回；超过30日，会员费用不予退回。押金在用户归还全部书籍（无破损或丢失）后于15个工作日内退还。
			</p>
			<p>1.2
				会员服务到期，应提前或及时续费。如果到期后5日内未续费，也未还书的，将按照每天每本5元收取滞纳金，滞纳金从押金中扣除（滞纳金从逾期第1天开始计算）。
			</p>
			<p>1.3 押金退还说明：会员服务期满后，如不再续费，押金将退还到原支付账户，如有变化，会员应于期满前提前说明。</p>
			<p>2 自主阅读会员</p>
			<p>2.1 会员在付费后不得申请退费。</p>
			<br>
			<p>五、 美国系统账号使用说明</p>
			<p>1. 针对付费会员，蕊丁吧将分配一个美国系统账号。</p>
			<p>2. 会员使用美国系统账号时，除遵守本使用须知及《蕊丁吧用户协议》外，还应当遵守美国系统账号管理网站的相关规定。</p>
			<p>3. 蕊丁吧有权终止会员使用美国系统账号，但应提前30日通知会员。</p>
			<p>4. 蕊丁吧通知会员停止使用美国系统账号后，可以通过其他替代方案向会员提供服务。</p>

			<a href="javascript:history.back()"class="button-01 marginout margintop30">返回</a>

		</div>
	</div>
</div>
<!-- /扩展内容 -->
@endsection
<!-- //继承整体布局 -->
