<!-- 继承整体布局 -->
@extends('front::mobile.common.main')

@section('content')
<!-- 扩展内容-->
<section>
	<div class="container pad15">
	  <div class="container cont-about">
	    <div class="about-title">网站用户协议</div>
        <div class="yhxy">
        	<p>
	     	蕊丁吧网站（www.readingbar.net，以下简称“本网站”）承认、尊重并保护用户的隐私。本声明披露了本网站对用户个人信息的收集、使用和保护政策，请仔细阅读。
			</p>　　
			<p>
			我们通过www.readingbar.net收集到的信息仅限于公司内部用做以下用途：提供个性化的线上线下服务/为您提供有关我们产品和服务的信息/了解市场状况/了解本网站使用状况。
			</p>
			<br><span class="about-titile2" >信息收集</span><br>
			<p>1、使用者非个人化信息</p>
			　　<p>我们将通过您的IP地址来收集非个人化信息，如您的浏览器性质、操作系统种类、为您提供接入服务的ISP的域名等，以优化在您计算机屏幕上显示的页面。通过收集上述信息，我们还进行客流量的统计，从而改进网站的管理和服务。</p>
			<p>2、个人化信息</p>
			　　<p>当您在本网站进行注册登记，在您的同意及确认下，本网站将通过登记表记录您的个人资料，这些个人资料包括：</p>
			　　<p>（1）个人识别资料：如姓名、性别、年龄、出生日期、身份证号码（或护照号码）、电话、通信地址和电子邮件地址等情况。</p>
			　　<p>（2）个人背景：职业、职务、教育程度、收入状况和婚姻等。</p>
			　　<p>（3）子女信息： 如孩子姓名、年龄、出生日期等。</p>
			　　<p>
			        本网站收集此类个人身份信息，主要是为保证注册用户能够更容易和更方便地使用本网站提供的服务。
			    </p>
			　　<p>
			      我们将采取适当的措施保护您的隐私。您提供给我们的敏感信息，我们将采取合理的措施进行保护，我们也将采取合理的安全措施保护已存储的个人信息。除非根据法律或政府的强制性规定，在未得到您的许可之前，我们不会把您的任何个人信息提供给无关的第三方（包括公司或个人）。但是，我们提供的服务内容中有需要把一些物品送交给您，我们则需要把您的姓名和地址提供给第三者如运输公司。由于我们不能控制这些网站及公司，所以我们建议您仔细阅读这些第三者网站及公司的个人信息保密制度。
			    </p> 
			<br><span class="about-titile2" >信息安全和质量</span>
			　　<p>本网站将对您所提供的资料进行严格的管理及保护，本网站将使用相应的技术，防止您的个人资料丢失、被盗用或遭窜改。
			信息更新</p>
			　　<p>本网站可以非常容易地接近并修改和完善其个人信息使其有效。注册用户只要找到网上的特定信息就可以修改相应的信息内容。但，姓名、性别、出生年月日、身份证号码（护照号码）等信息，一旦注册成功，就不可更改。</p>
			　　<p>我们可能会不时修改我们的隐私政策。这些修改会反映在本声明中。任何修改都会将您的满意度置于前位。我们鼓励您在每次访问本网站的网页时都查阅我们的隐私政策。</p>

        </div>
		
	  </div>
    </div>
</section>
<!-- /content end -->
<!-- /扩展内容 -->
@endsection
<!-- //继承整体布局 -->
